{"noticias":[
        {"pag":"1","titulo":"CD Rincon 2-0 CD Ronda","autor":"Sanchidrián, David","fecha":"10 octubre 2015","resumen":"Hoy el CD Rincón ha vencido a domicilio al CD Ronda. Tres puntos que animan a los rinconeros para seguir luchando por escalar puestos de la clasificación y acercarse al AT Malagueño","extension":"El CD Rincón se ha hecho con los tres puntos disputados en un partido que se mantuvo flojo durante la primera mitad con escasas oportunidades. Fue ya en la segunda mitad cuando el gol del centrocampista Alberto Cortés, en el minuto 62, dio nuevos ánimos a jugadores y aficionados.<br /> El segundo gol llegó tras un desafortunado lance que acabó con el balón dentro de la propia puerta de los de Ronda en el minuto 83. ","imagen":"img/noticias/noticia6.jpg","id":"1"},
        {"pag":"1","titulo":"Mourinho: Jamás iría al CD Ronda","autor":"Carreño, Manuel","fecha":"23 octubre 2015","resumen":"El portugués desmiente rotundamente el rumor de su fichaje dentro de dos temporadas por el CD Ronda. Además, aprovecha y vuelve a atizar a Iker Casillas.","extension":"Después de que el jeque Jamal Abdurrahim hiciese público su intención de adquirir el CD Ronda, se precipitaron los rumores. El rumor más sonado es el que tiene como protagonista al ex-entrenador del Real Madrid, Jose Mourinho, que lleva unos resultados pésimos esta temporada en el Chelsea.<br /> La intención del jeque que el equipo ascienda a primera división en cuestión de dos años y posteriormente clasificarlos para la liga de campeones, momento en el cual comenzaría el portugués su rol de entrenador. Mourinho lo negó rotundamente este mediodía en rueda de presa: 'Yo jamás entrenaría a un equipo de tercera división'. Además, y como viene siendo usual, aprovechó para volver a atizar al ex-portero del Real Madrid:'Iker no tiene nivel ni para un equipo de tercera división'.","imagen":"img/noticias/noticia1.jpg","id":"2"},
        {"pag":"1","titulo":"Casillas no desmiente el rumor","autor":"Abad, Nicolás","fecha":"22 octubre 2015","resumen":"El internacional español no desmiente su posible vinculación con el equipo andaluz. El rumor surgió tras la oferta del jeque Jamal Abdurrahim por el CD Ronda.","extension":"El ex-portero del Real Madrid, no confirmó la noticia que comenzó a inundar las redes esta semana, pero tampoco lo desmintió. La más que posible adquisición del CD Ronda por el jeque saudí, provocó un sinfin de rumores, entre los cuales se encuentra el del fichaje de Iker Casillas, que llegaría dentro de dos temporadas o incluso antes. Casillas no confirmó su llegada aunque si quedó claro que es muy posible debido a que estaba sometido a mucha presión:'No me dejáis tranquilo ni en Portugal', declaró.","imagen":"img/noticias/noticia2.jpg","id":"3"},
        {"pag":"2","titulo":"Jeque saudí ofrece 3 M por el club","autor":"Roncero, Tomás","fecha":"19 octubre 2015","resumen":"El jeque saudí Jamal Abdurrahim, confirmó esta mañana los rumores que apuntaban a su posible interés por adquirir el club de fútbol andaluz CD Ronda.","extension":"Se confirmó lo que era un secreto a voces, el jeque saudí y magnate del petróleo, Jamal Abdurrahim, primo directo de Nasser Al-Khellaifi, presidente del PSG, realizó esta mañana una oferta inicial de 3 Millones de euros para hacerse con el club andaluz. Su objetivo es que el equipo ascienda a primera división en dos años, con una inversión inicial mínima. Ya en primera división, la inversión será de gran magnitud para que el equipo alcance los puestos de Champions. <br /> Los primeros rumores vinculan al entrenador portugués, amigo íntimo de Abdurrahim, con el club andaluz. ","imagen":"img/noticias/noticia3.jpg","id":"4"},
        {"pag":"2","titulo":"Simeone: no nos gusta el rival","autor":"Santos, Juan José","fecha":"17 octubre 2015","resumen":"El argentino declaró en rueda de prensa este mediodía que no se encuentra feliz de tener un equipo duro como el CD Ronda para octavos de la copa de S.M. el rey.","extension":"El sorteo celebrado esta mañana en San Sebastián, deparó choques muy interesantes en los octavos de la copa del Rey. El CD Ronda se enfrentará al Atlético de Madrid. El equipo que entrena Diego Pablo Simeone, viene en racha al ganar 4-0 al Astana en la Liga de Campeones. Sin embargo el 'Cholo' no se fía, y pide respeto para el CD Ronda, quién considera capaz de superar el choque","imagen":"img/noticias/noticia4.jpg","id":"5"},
        {"pag":"2","titulo":"CD Ronda vs. Atlético de Madrid","autor":"Lama, Manuel","fecha":"15 octubre 2015","resumen":"El sorteo de la copa de S.M. el Rey celebrado este jueves nos dejó este choque entre el equipo de Simeone y el equipo malagueño, en Ronda celebran el cruce","extension":"El sorteo de esta mañana en San Sebastián nos dejó este apasionante choque entre el ex-campeón de la Liga y el equipo andaluz. En Ronda celebran el choque, ilusionados por enfrentarse a un equipo de gran nivel. En las próximas horas, se sucederán las declaraciones respectivas al choque.","imagen":"img/noticias/noticia5.jpg","id":"6"}
]}
